[ClassDefinition.Class_RocketHovercraft VehicleClassDefinition]
DisplayName="Barco"

[Weapon.WeaponTypes.WeaponType_DualRockets WeaponTypeDefinition]
Typename=" Veículo de bandido com lança foguetes"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

